TURN_HIDING_ON = "Slå på Skjul automatisk";
TURN_HIDING_OFF = "Slå av Skjul automatisk";
TURN_MAG_ON = "Slå på forstørrelse";
TURN_MAG_OFF = "Slå av forstørrelse";
POSITION_ON_SCREEN = "Plassering på skjermen";
LEFT = "Venstre";
BOTTOM = "Nederst";
RIGHT = "Høyre";
MINIMIZE_USING = "Minimer med";
GENIE_EFFECT = "Lampeåndeffekt";
SCALE_EFFECT = "Skaleringseffekt";
DOCK_PREFS = "Dock-valg…";
REMOVE_FROM_DOCK = "Fjern fra Dock";
OPEN_AT_LOGIN = "Åpne ved pålogging";
SHOW_IN_FINDER = "Vis i Finder";
OPEN_IN_FINDER = "Åpne i Finder";
OPEN_FILENAME = "Åpne «%@»";
OPEN = "Åpne";
SHOW_NAME = "Vis %@";
MORE_WIDGETS = "Flere widgeter…";
DASHBOARD_PREFS = "Dashboard-valg…";
SHOW_DASHBOARD = "Vis Dashboard";
APPLICATION_NOT_RESPONDING = "Programmet reagerer ikke";
HIDE = "Skjul";
HIDE_OTHERS = "Skjul andre";
SHOW = "Vis";
RELAUNCH = "Start på nytt";
SORT_BY = "Sorter etter";
NAME = "Navn";
DATE_ADDED = "Dato lagt til";
DATE_MODIFIED = "Dato endret";
DATE_CREATED = "Dato opprettet";
KIND = "Type";
LAST_OPENED = "Sist åpnet";
EJECT = "Mat ut";
RENAME_STACK = "Endre navn på stabel";
RECENT_APPS = "Sist brukte programmer";
RECENT_DOCS = "Sist brukte dokumenter";
RECENT_SERVERS = "Sist brukte tjenere";
FAV_VOLS = "Favorittvolumer";
FAV_ITEMS = "Favorittobjekter";
KEEP_IN_DOCK = "Behold i Dock";
QUIT = "Avslutt";
FORCE_QUIT = "Tvungen avslutning";
EMPTY_TRASH = "Tøm papirkurv";
SECURE_EMPTY_TRASH = "Sikker tømming";
SHOW_AS = "Vis innhold som";
AUTOMATIC = "Automatisk";
FAN = "Vifte";
GRID = "Rutenett";
LIST = "Liste";
DISPLAY_AS = "Vis som";
DISPLAY_AS_FOLDER = "Mappe";
DISPLAY_AS_STACK  = "Stabel";
OPTIONS = "Valg";
BIND_TO_SPACE = "Tilordne program til";
MOVE_TO_SPACE = "Flytt vinduer til";
SPACE_NUMBER = "Arbeidsområde %d";
ALL_SPACES = "Alle arbeidsområder";
CURRENT_SPACE = "Nåværende arbeidsområde";

APPSTORE_PAUSE = "Pause";
APPSTORE_RESUME = "Fortsett";
APPSTORE_CANCEL = "Avbryt nedlasting";